
/* Class = "IBUIImageView"; accessibilityLabel = "About Mover"; ObjectID = "4"; */
"4.accessibilityLabel" = "About Mover";

/* Class = "IBUIBarButtonItem"; title = "Back to Mover"; ObjectID = "11"; */
"11.title" = "Back to Mover";

/* Class = "IBUILabel"; text = "version %@.\n© Emanuele Vulcano, 2009. All rights reserved."; ObjectID = "16"; */
"16.text" = "version %@.\n© Emanuele Vulcano, 2009. All rights reserved.";

/* Class = "IBUIButton"; accessibilityLabel = "Infinite Labs web site"; ObjectID = "23"; */
"23.accessibilityLabel" = "Infinite Labs web site";
